from config import *

start = '''🖥️ В этом боте Вы можете записаться в компьютерный клуб <b>CS575</b>
🕓 Переходите в наш каталог и выбирайте удобную дату и время для записи'''

about_us = '''Сеть компьютерных клубов <b>CS575</b> объединяет 6 заведений в
разных районах <b>Санкт-Петербурга</b>. Уже более <b>20 лет</b> мы успешно работаем,
предоставляя высококачественные услуги нашим посетителям.

<b>CS575</b> - это не только место для игр, это место, где вы найдете
высокий уровень сервиса, профессиональные игровые системы, современное
оборудование и индивидуальный подход к каждому клиенту. В любом из наших
клубов вы найдете широкий выбор игр и турниров, а наша команда профессионалов
всегда готова помочь вам с настройкой и обучением.

Все сотрудники <b>CS575</b> постоянно отслеживают последние тенденции в игровой индустрии
и постоянно совершенствуют свои навыки, обучаясь у лучших экспертов в области киберспорта.'''


about_as = '''<b>Компьютерный клуб "CS575"</b>

Сеть <i>компьютерных клубов "CS2"</i> объединяет <u>6 заведений</u> в разных районах Санкт-Петербурга.
Уже <u>более 20 лет</u> мы успешно работаем и предоставляем услуги для наших гостей.

<i>CS2</i> – это <b>превосходное обслуживание, опытные специалисты,
современное оборудование, индивидуальный подход к каждому клиенту и уютная дружелюбная атмосфера</b>.

В любом из заведений нашей сети вас ждет широкий спектр услуг по
компьютерным играм, интернет-серфингу, обучению компьютерным технологиям,
которые предоставит для вас команда профессионалов, настоящих гуру в своем деле.

Все сотрудники <i>CS575</i> постоянно следят за последними трендами в индустрии
компьютерных развлечений и постоянно совершенствуют свои навыки, обучаясь у
лучших экспертов в данной области.'''
