from config import *

start = '''🖥️ В этом боте Вы можете записаться в компьютерный клуб <b>CS575</b>
🕓 Переходите в наш каталог и выбирайте удобную дату и время для записи'''

about_as = '''Сеть компьютерных клубов <b>CS575</b> объединяет 6 заведений в
разных районах <b>Санкт-Петербурга</b>. Уже более <b>20 лет</b> мы успешно работаем,
предоставляя высококачественные услуги нашим посетителям.

<b>CS575</b> - это не только место для игр, это место, где вы найдете
высокий уровень сервиса, профессиональные игровые системы, современное
оборудование и индивидуальный подход к каждому клиенту. В любом из наших
клубов вы найдете широкий выбор игр и турниров, а наша команда профессионалов
всегда готова помочь вам с настройкой и обучением.

Все сотрудники <b>CS575</b> постоянно отслеживают последние тенденции в игровой индустрии
и постоянно совершенствуют свои навыки, обучаясь у лучших экспертов в области киберспорта.'''
